tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
brew "mas"
brew "python"
cask "1password-cli"
cask "appcleaner"
cask "dash"
cask "docker"
cask "firefox"
cask "google-chrome"
cask "karabiner-elements"
cask "visual-studio-code"
mas "1Password", id: 443987910
mas "GarageBand", id: 682658836
mas "iMovie", id: 408981434
mas "Keynote", id: 409183694
mas "Mactracker", id: 430255202
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
mas "Slack", id: 803453959
mas "Telegram", id: 747648890
mas "TextWrangler", id: 404010395
mas "The Unarchiver", id: 425424353
mas "Things3", id: 904280696
mas "Tweetbot", id: 557168941
