tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "bat"
brew "ctags"
brew "dos2unix"
brew "fish"
brew "fzf"
brew "git"
brew "htop"
brew "ipython"
brew "jq"
brew "pgformatter"
brew "ripgrep"
brew "rsync"
brew "shellcheck"
brew "telnet"
brew "tmux"
brew "tokei"
brew "tree"
brew "vim"
brew "watch"
cask "appcleaner"
