tap "dbcli/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
brew "bat"
brew "ctags"
brew "docker-completion"
brew "dos2unix"
brew "fish"
brew "fzf"
brew "git"
brew "htop"
brew "ipython"
brew "jq"
brew "lftp"
brew "mas"
brew "pgformatter"
brew "pyenv"
brew "pyenv-virtualenv"
brew "ripgrep"
brew "rsync"
brew "shellcheck"
brew "sshfs"
brew "telnet"
brew "tmux"
brew "tokei"
brew "tree"
brew "vim"
brew "watch"
brew "dbcli/tap/litecli"
cask "appcleaner"
cask "dash"
cask "docker"
cask "firefox"
cask "google-chrome"
cask "karabiner-elements"
cask "send-to-kindle"
cask "virtualbox"
cask "visual-studio-code"
mas "Bitwarden", id: 1352778147
mas "Mactracker", id: 430255202
mas "Monodraw", id: 920404675
mas "Slack", id: 803453959
mas "Telegram", id: 747648890
mas "The Unarchiver", id: 425424353
mas "Tweetbot", id: 557168941
